<?php
/**Template name: О нас*/

get_header(); ?>
<main>
    <section class="about">

        <div class="h2letusknow">
            <h2>Будем знакомы</h2>
        </div>

        <div class="abouttextblock">

            <h3>О нас</h3>

            <div class="abouttext"><p class="main-about-text">Компания «Русинтез» является одним из крупнейших производителей профессиональной автохимии для бесконтактной и ручной мойки автомобилей, автокосметики, а также профессиональной химии для клининга. Собственные торговые марки выпускаются на рынок под брендом Carwell и Foxy, имеют широкое распространение в дилерской среде по всей территории России. Производимая нами продукция проходит проверку на качество, имеет все необходимые сертификаты соответствия, безопасна для окружающей среды.

                    По сравнению с аналогичными брендами, наша продукция имеет более доступные цены, что делает товар наиболее привлекательным для покупателей, и позволяет существенно экономить на закупках продукции без потери качества.

                    Наша компания использует импортное сырье, а также опыт и технологии известных мировых брендов, производит продукцию в соответствии с европейскими стандартами качества, которая удовлетворит даже самого требовательного клиента. Это обусловлено тем, что перед началом производства технологи нашей компании детально изучили состав продукции крупнейших западных компаний, и на основе лабораторного тестирования разработали принципиально новые формулы химического состава продукции. Сравнительные испытания нашей и конкурирующей продукции показали, что наша профессиональная химия в подавляющем большинстве намного превосходит продукцию известных брендов по эффективности, что гарантирует надежность и уверенность покупателя в качестве товара.</p></div>
        </div>
    </section>
</main>


<?php get_footer();
